<div class="col-md-3">
	<div class="row">
		<div class="news">
			<h3>Новости</h3>
			<h5><a href="#">Чипирование животных:</a></h5>
			<p>Миниатюрная электронная радиометка, которую вводят под кожу домашнему животному называется чипом. В России установка чипа не обязательна.В большинстве зоотехнических организаций основным способом идентификации остается клеймо. Но при выезде заграницу или для участия международных племенных программах чип понадобится обязательно. </p>
			<h5><a href="#">Тюменские зоозащитники предлагают бесплатно чипировать домашних животных</a></h5>
			<p>Решением проблемы безответственного содержания животных в Тюмени может стать чипирование собак и кошек. Такой выход из положения общественники, зоозащитники и волонтеры предложили властям и депутатам Тюменской городской думы. </p>
			<h5><a href="#">Тюменские зоозащитники предлагают бесплатно чипировать домашних животных</a></h5>
			<p>Решением проблемы безответственного содержания животных в Тюмени может стать чипирование собак и кошек. Такой выход из положения общественники, зоозащитники и волонтеры предложили властям и депутатам Тюменской городской думы. </p>
		</div>
	</div>
</div>