	<div id="primary" class="sidebar-no">  
				    <div class="inner group">
				        <!-- START CONTENT -->
				        <div id="content-page" class="content group">
				            <h2>Поиск по номеру чипа</h2>
				            <div class="hentry group">
				                <p>Зарегистрируйтесь на сайте, зарегистрируйте карту принадлежащего Вам идентифицированного животного.
Теперь Вы имеете возможность дополнить учетные сведения дополнительной информацией: особые приметы, контактные данные, фотографии. Также имеется возможность открепления учетной карты, в случае продажи животного или смены владельца. Учетные данные карты, вносимые в клинике при регистрации, остаются неизменными.

О всех пожеланиях по улучшению работы Базы Данных Pet.loc просим сообщать на электронный адрес: info@pet.loc</p>
				             <div class="s-sf">
							 <input class="s-chip" name="c-chip" type="text" value="Введите номер микрочипа">   
				             </div>
							</div>
				            
				        </div>
				        <!-- END CONTENT -->
				        
				    </div>
	</div>