	<div id="primary" class="sidebar-no">
				    <div class="inner group">
				        <!-- START CONTENT -->
				        <div id="content-page" class="content group">
				            <h2>Страхование домашних животных</h2>
								<h3>Защита ваших любимцев</h3>
				            <div class="hentry group">
				                <p>СТРАХОВАНИЕ СОБАК И КОШЕК
С владельцами собак и кошек заключаются договоры страхования животных и/или гражданской
ответственности владельцев животных за причинение вреда жизни, здоровью, имуществу третьих
лиц.
Договоры страхования животных заключаются с владельцами зарегистрированных в клубе,
питомнике породистых собак (охотничьих, служебно-спортивных, комнатно-декоративных пород) и
породистых кошек.
На страхование принимается здоровые, вакцинированные животные в возрасте от 3 месяцев до 10
лет.
Страхование производится на случай гибели, падежа, усыпления, утраты животного в результате
следующих событий:
• Болезней (инфекционных, в том числе: чума, парвовирусный энтерит, бешенство, лептоспироз;
инвазионных, незаразных).
• Стихийных бедствий: наводнение, буря, ураган, ливень, град, обвал, землетрясение, удар
молнии, буран.
• Пожара (в том числе мероприятий по пожаротушению).
• Несчастных случаев: взрыв, действие электрического тока, солнечный или тепловой удар,
переохлаждение, удушье (асфиксия), отравление ядовитыми травами и веществами, укус змей
или ядовитых насекомых, нападение зверей и собак, утопление, попадание под транспортное
средство, травматические повреждения.
• Противоправных действий третьих лиц (кража, грабеж, разбой).
Вам не нужно заполнять заявление, но, тем не менее, мы проводим обязательный осмотр животного
с оформлением акта осмотра.
Для заключения договора страхования владельцу животного необходимо предоставить:
• паспорт владельца животного;
• родословную (щенячье свидетельство) животного;
• ветеринарный паспорт животного; </p>
				               
				            </div>
				            <!-- START COMMENTS -->
				            <div id="comments">
				            </div>
				            <!-- END COMMENTS -->
				        </div>
				        <!-- END CONTENT -->
				        <!-- START EXTRA CONTENT -->
				        <!-- END EXTRA CONTENT -->
				    </div>
	</div>