<?php
return [
	
	'latest_projects' => 'Последние зарегистрированные',
	'from_blog' => 'Последние новости',
	'comments' => 'Комментарий|Комментария|Комментариев',
	'read_more' => ' Читать далее',
	'articles_no' => '<h2>Записей нет</h2>',
	'ower_partners' => 'Наши партнеры',
	'latest_comments' => 'Последние ответы',
	'Reply' =>'Ответ',
	'Global'=>'Pet * Loc - это глобальный реестр домашних животных, предназначенный для принятия любого уникального идентификационного кода.',
    'Protecting Your Pets' =>'Защита ваших любимцев',
	'Insurance'=>'Страхование домашних животных',
	'Advice for professionals'=>'Pet-Loc Microchips предлагает целый ряд продуктов и услуг, включая оборудование и микрочипы для специалистов и дистрибьюторов.',
	'Advice'=>'Советы профессионалам'
	
	];
?>